export const thematicCategories = {
  thematicCategories: [
    {
      uid: "04",
      label: "ΠΟΛΙΤΙΚΗ ΖΩΗ",
    },
    {
      uid: "08",
      label: "ΔΙΕΘΝΕΙΣ ΣΧΕΣΕΙΣ",
    },
    {
      uid: "10",
      label: "ΕΥΡΩΠΑΪΚΗ ΈΝΩΣΗ",
    },
    {
      uid: "12",
      label: "ΔΙΚΑΙΟ",
    },
    {
      uid: "16",
      label: "ΟΙΚΟΝΟΜΙΚΗ ΖΩΗ",
    },
    {
      uid: "20",
      label: "ΟΙΚΟΝΟΜΙΚΕΣ ΚΑΙ ΕΜΠΟΡΙΚΕΣ ΣΥΝΑΛΛΑΓΕΣ",
    },
    {
      uid: "24",
      label: "ΔΗΜΟΣΙΟΝΟΜΙΚΑ",
    },
    {
      uid: "28",
      label: "ΚΟΙΝΩΝΙΚΑ ΘΕΜΑΤΑ",
    },
    {
      uid: "32",
      label: "ΕΠΙΚΟΙΝΩΝΙΑ ΚΑΙ ΜΟΡΦΩΣΗ",
    },
    {
      uid: "36",
      label: "ΕΠΙΣΤΗΜΕΣ",
    },
    {
      uid: "40",
      label: "ΕΠΙΧΕΙΡΗΣΕΙΣ ΚΑΙ ΑΝΤΑΓΩΝΙΣΜΟΣ",
    },
    {
      uid: "44",
      label: "ΑΠΑΣΧΟΛΗΣΗ ΚΑΙ ΕΡΓΑΣΙΑ",
    },
    {
      uid: "48",
      label: "ΜΕΤΑΦΟΡΕΣ",
    },
    {
      uid: "52",
      label: "ΠΕΡΙΒΑΛΛΟΝ",
    },
    {
      uid: "56",
      label: "ΓΕΩΡΓΙΑ, ΔΑΣΟΚΟΜΙΑ ΚΑΙ ΑΛΙΕΙΑ",
    },
    {
      uid: "60",
      label: "ΔΙΑΤΡΟΦΗ ΚΑΙ ΓΕΩΡΓΙΚΑ ΠΡΟΪΟΝΤΑ",
    },
    {
      uid: "64",
      label: "ΠΑΡΑΓΩΓΗ, ΤΕΧΝΟΛΟΓΙΑ ΚΑΙ ΕΡΕΥΝΑ",
    },
    {
      uid: "66",
      label: "ΕΝΕΡΓΕΙΑ",
    },
    {
      uid: "68",
      label: "ΒΙΟΜΗΧΑΝΙΑ",
    },
    {
      uid: "72",
      label: "ΓΕΩΓΡΑΦΙΑ",
    },
    {
      uid: "76",
      label: "ΔΙΕΘΝΕΙΣ ΟΡΓΑΝΙΣΜΟΙ",
    },
    {
      uid: "10004",
      label: "ΔΗΜΟΣΙΑ ΔΙΟΙΚΗΣΗ",
    },
    {
      uid: "10007",
      label: "ΥΓΕΙΑ",
    },
    {
      uid: "10015",
      label: "ΑΠΟΦΑΣΗ ΔΙΑΘΕΣΗΣ ΑΝΟΙΚΤΩΝ ΔΕΔΟΜΕΝΩΝ",
    },
    {
      uid: "10027",
      label: "ΔΑΠΑΝΕΣ ΕΠΙΧΟΡΗΓΟΥΜΕΝΩΝ ΦΟΡΕΩΝ ΑΡΘΡΟΥ 10Β Ν 3861/10",
    },
  ],
  helpText: "25",
};
